Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: Face ID로 보호
cs: Chránit pomocí Face ID
da: Beskyt med Face ID
de: Mit Face ID schützen
el: Προστασία με Face ID
en: Protect with Face ID
es: Proteger con Face ID
fi: Suojaa Face ID:llä
fr: Protéger avec Face ID
id: Lindungi dengan Face ID
it: Proteggi con Face ID
ja: Face IDで保護
nb: Beskytt med Face ID
nl: Beveilig met Face ID
pl: Chroń przez Face ID
pt_br: Proteger com Face ID
ru: Защита с Face ID
sv: Skydda med Face ID
th: ป้องกันด้วย Face ID
tr: Face ID ile koruyun
vi: Bảo vệ bằng Face ID
zh_hans: 用 Face ID 保护
zh_hant: 用 Face ID 保護

# Favorite
source: 즐겨찾기
cs: Oblíbené
da: Favorit
de: Favorit
el: Αγαπημένο
en: Favorite
es: Favorito
fi: Suosikki
fr: Favori
id: Favorit
it: Preferito
ja: お気に入り
nb: Favoritt
nl: Favoriet
pl: Ulubione
pt_br: Favorito
ru: Избранное
sv: Favorit
th: รายการโปรด
tr: Favori
vi: Ưa thích
zh_hans: 收藏
zh_hant: 收藏

# Favorites
source: 즐겨찾기
cs: Oblíbené
da: Favoritter
de: Favoriten
el: Αγαπημένα
en: Favorites
es: Favoritos
fi: Suosikit
fr: Favoris
id: Favorit
it: Preferiti
ja: お気に入り
nb: Favoritter
nl: Favorieten
pl: Ulubione
pt_br: Favoritos
ru: Избранное
sv: Favoriter
th: รายการโปรด
tr: Favoriler
vi: Mục ưa thích
zh_hans: 收藏
zh_hant: 收藏

source: 무료 플랜 한도가 5개로 바뀌었어요. 저장된 항목은 그대로 유지되고, 신규 추가는 업그레이드 또는 기존 항목 삭제 후 가능합니다.
cs: Bezplatný tarif má nově limit 5 položek. Uložené položky zůstanou zachovány, nové přidáte po upgradu nebo po smazání některých.
da: Den gratis plan er nu begrænset til 5 emner. Alt, du har gemt, bliver liggende. Du kan bare ikke tilføje nye, før du opgraderer eller sletter nogle.
de: Das Limit im kostenlosen Tarif liegt jetzt bei 5 Einträgen. Bereits Gespeichertes bleibt erhalten. Neue Einträge kannst du nach einem Upgrade oder nach dem Löschen anderer Einträge hinzufügen.
el: Το όριο του δωρεάν πλάνου είναι πλέον 5 στοιχεία. Όσα έχετε αποθηκεύσει παραμένουν: απλώς δεν μπορείτε να προσθέσετε νέα μέχρι να αναβαθμίσετε ή να διαγράψετε κάποια.
en: The free plan is now limited to 5 items. Everything you've saved stays: you just can't add new ones until you upgrade or delete some.
es: El plan gratuito ahora tiene un límite de 5 elementos. Lo que ya guardaste se conserva, pero para agregar más tendrás que mejorar tu plan o eliminar algunos.
fi: Ilmaisversiossa on nyt 5 kohteen raja. Tallentamasi säilyvät, mutta uusia voit lisätä vasta päivityksen tai poistamisen jälkeen.
fr: Le forfait gratuit est maintenant limité à 5 éléments. Ce que vous avez enregistré reste en place. Pour en ajouter, passez à une offre supérieure ou supprimez des éléments.
id: Batas paket gratis kini 5 item. Item yang sudah tersimpan tetap ada, tetapi Anda baru bisa menambah item baru setelah upgrade atau menghapus beberapa item.
it: Il piano gratuito ora è limitato a 5 elementi. Quello che hai salvato resta: non puoi aggiungerne di nuovi finché non fai l'upgrade o ne elimini qualcuno.
ja: 無料プランの上限が5件になりました。保存済みの項目はそのまま残ります。新しく追加するには、アップグレードするか、既存の項目を削除してください。
nb: Gratisplanen er nå begrenset til 5 fraser. Det du har lagret, beholdes. Du kan bare ikke legge til nye før du oppgraderer eller sletter noen.
nl: Het gratis abonnement is nu beperkt tot 5 items. Wat je hebt bewaard blijft staan. Nieuwe toevoegen kan na een upgrade of nadat je iets verwijdert.
pl: Limit planu bezpłatnego wynosi teraz 5 pozycji. Zapisane zostają, ale nowe dodasz po przejściu na wyższy plan lub usunięciu części.
pt_br: O limite do plano gratuito agora é de 5 itens. Tudo o que você salvou continua aqui: só não dá para adicionar novos até fazer upgrade ou excluir alguns.
ru: Лимит бесплатного плана теперь 5 элементов. Всё сохранённое остаётся на месте, просто нельзя добавить новое, пока вы не перейдёте на Pro или не удалите часть.
sv: Gratisplanen har nu en gräns på 5 fraser. Det du sparat finns kvar, men du kan inte lägga till nya förrän du uppgraderar eller raderar några.
th: แผนฟรีจำกัดที่ 5 รายการแล้ว รายการที่บันทึกไว้ยังอยู่ครบ แต่จะเพิ่มรายการใหม่ได้เมื่ออัปเกรดหรือลบรายการเดิมบางส่วน
tr: Ücretsiz plan sınırı 5 öğeye düştü. Kayıtlı öğeleriniz korunur. Yenisini eklemek için yükseltin veya bazılarını silin.
vi: Gói miễn phí nay giới hạn 5 mục. Những gì bạn đã lưu vẫn được giữ nguyên, bạn chỉ chưa thể thêm mục mới cho đến khi nâng cấp hoặc xóa bớt.
zh_hans: 免费版现在是 5 个项目。已经保存的都会留着：只是在升级或删掉一些之前不能再新增。
zh_hant: 免費版現在是 5 個項目。已經儲存的都會留著：只是在升級或刪掉一些之前不能再新增。

source: General
cs: Obecné
da: Generelt
de: Allgemein
el: Γενικά
fi: Yleiset
fr: Général
id: Umum
it: Generali
nb: Generelt
nl: Algemeen
pl: Ogólne
pt_br: Geral
ru: Общие
sv: Allmänt
tr: Genel
zh_hans: 通用
zh_hant: 通用

source: Global Shortcuts
cs: Globální zkratky
da: Globale genveje
de: Globale Kurzbefehle
el: Καθολικές συντομεύσεις
es: Atajos globales
fi: Yleiset pikanäppäimet
fr: Raccourcis globaux
id: Pintasan Global
it: Scorciatoie globali
nb: Globale hurtigtaster
nl: Globale sneltoetsen
pl: Skróty globalne
pt_br: Atalhos globais
ru: Глобальные сочетания клавиш
sv: Globala genvägar
tr: Genel Kısayollar
zh_hans: 全局快捷键
zh_hant: 全域快速鍵

# Global hotkey
source: 전역 단축키
cs: Globální klávesová zkratka
da: Global genvejstast
de: Globales Tastenkürzel
el: Καθολική συντόμευση
en: Global hotkey
es: Atajo global
fi: Yleinen pikanäppäin
fr: Raccourci global
id: Pintasan global
it: Scorciatoia globale
ja: グローバルホットキー
nb: Global hurtigtast
nl: Globale sneltoets
pl: Skrót globalny
pt_br: Atalho global
ru: Глобальная горячая клавиша
sv: Global snabbtangent
th: ปุ่มลัดส่วนกลาง
tr: Genel kısayol
vi: Phím tắt toàn cục
zh_hans: 全局快捷键
zh_hant: 全域快速鍵

# Gmail: new client onboarding
source: Gmail: 신규 클라이언트 온보딩
cs: Gmail: zapojení nového klienta
da: Gmail: onboarding af ny kunde
de: Gmail: Onboarding neuer Kunden
el: Gmail: ενσωμάτωση νέου πελάτη
en: Gmail: new client onboarding
es: Gmail: bienvenida a nuevo cliente
fi: Gmail: uuden asiakkaan perehdytys
fr: Gmail : onboarding d'un nouveau client
id: Gmail: orientasi klien baru
it: Gmail: onboarding nuovo cliente
ja: Gmail: 新規クライアントのオンボーディング
nb: Gmail: onboarding av ny klient
nl: Gmail: onboarding nieuwe klant
pl: Gmail: wdrożenie nowego klienta
pt_br: Gmail: onboarding de novo cliente
ru: Gmail: адаптация нового клиента
sv: Gmail: introduktion av ny kund
th: Gmail: เริ่มต้นใช้งานลูกค้าใหม่
tr: Gmail: yeni müşteri karşılama
vi: Gmail: tiếp nhận khách hàng mới
zh_hans: Gmail：新客户开场
zh_hant: Gmail：新客戶開場

# Good afternoon
source: 안녕하세요
cs: Dobré odpoledne
da: Goddag
de: Guten Tag
el: Καλό απόγευμα
en: Good afternoon
es: Buenas tardes
fi: Hyvää päivää
fr: Bonjour
id: Selamat siang
it: Buon pomeriggio
ja: こんにちは
nb: God ettermiddag
nl: Goedemiddag
pl: Dzień dobry
pt_br: Boa tarde
ru: Добрый день
sv: God eftermiddag
th: สวัสดี
tr: İyi günler
vi: Chào buổi chiều
zh_hans: 下午好
zh_hant: 下午好

# Good evening
source: 좋은 저녁이에요
cs: Dobrý večer
da: Godaften
de: Guten Abend
el: Καλησπέρα
en: Good evening
es: Buenas noches
fi: Hyvää iltaa
fr: Bonne soirée
id: Selamat malam
it: Buonasera
ja: こんばんは
nb: God kveld
nl: Goedenavond
pl: Dobry wieczór
pt_br: Boa noite
ru: Добрый вечер
sv: God kväll
th: สวัสดีตอนเย็น
tr: İyi akşamlar
vi: Chào buổi tối
zh_hans: 晚上好
zh_hant: 晚上好

# Good morning
source: 좋은 아침이에요
cs: Dobré ráno
da: Godmorgen
de: Guten Morgen
el: Καλημέρα
en: Good morning
es: Buenos días
fi: Hyvää huomenta
fr: Bonne matinée
id: Selamat pagi
it: Buongiorno
ja: おはようございます
nb: God morgen
nl: Goedemorgen
pl: Miłego poranka
pt_br: Bom dia
ru: Доброе утро
sv: God morgon
th: สวัสดีตอนเช้า
tr: Günaydın
vi: Chào buổi sáng
zh_hans: 早上好
zh_hant: 早上好

source: Grant Access…
cs: Povolit přístup…
da: Giv adgang…
de: Zugriff erlauben…
el: Παροχή πρόσβασης…
es: Dar acceso…
fi: Anna käyttöoikeus…
fr: Autoriser l'accès…
id: Berikan Akses…
it: Concedi accesso…
nb: Gi tilgang…
nl: Toegang geven…
pl: Zezwól na dostęp…
pt_br: Conceder acesso…
ru: Предоставить доступ…
sv: Ge åtkomst…
tr: Erişim Ver…
zh_hans: 前往授权…
zh_hant: 前往授權…

# Group project kickoff
source: 팀 프로젝트 시작
cs: Start týmového projektu
da: Opstart af gruppeprojekt
de: Start des Teamprojekts
el: Έναρξη ομαδικού έργου
en: Group project kickoff
es: Inicio de proyecto en equipo
fi: Ryhmätyön aloitus
fr: Lancement du projet d'équipe
id: Awal proyek tim
it: Avvio progetto di gruppo
ja: チームプロジェクトの開始
nb: Oppstart av gruppeprosjekt
nl: Start groepsproject
pl: Start projektu grupowego
pt_br: Início de projeto em grupo
ru: Старт командного проекта
sv: Start av gruppprojekt
th: เริ่มโปรเจกต์กลุ่ม
tr: Grup projesi başlangıcı
vi: Khởi động dự án nhóm
zh_hans: 小组项目启动
zh_hant: 小組項目啓動

source: 팀 여러분, 코워킹 와이파이가 끊겼다가 백업 장소에서 다시 연결됐습니다. 언제든 이어가실 수 있도록 준비되어 있습니다.
cs: Dobrý den, týme, wifi v mém coworkingu na chvíli vypadla. Už jsem zpět online z náhradního místa. Můžeme pokračovat, kdykoli budete chtít.
da: Hej team, wifi på mit coworking-sted røg lige. Jeg er online igen fra en reserveplads. Klar til at fortsætte, når I er.
de: Hallo zusammen, das WLAN im Coworking-Space ist ausgefallen. Ich bin jetzt von einem anderen Ort wieder online und kann weitermachen, sobald ihr so weit seid.
el: Γεια σας, το wifi στον χώρο coworking μόλις διακόπηκε. Είμαι ξανά online από εναλλακτικό σημείο και μπορώ να συνεχίσω όποτε θέλετε.
en: Hi team, wifi at my co-working just dropped. Back online now from a backup spot. Ready to continue whenever you are.
es: Hola, equipo: se cayó el wifi de mi espacio de coworking y ya volví a conectarme desde otro lugar. Listo para continuar cuando quieran.
fi: Hei tiimi, työtilan wifi katkesi hetkeksi. Olen taas verkossa varapaikasta. Voimme jatkaa, kun olette valmiita.
fr: Bonjour à tous, le wifi de mon espace de coworking a coupé, mais la connexion est rétablie depuis un autre endroit. Je peux reprendre quand vous voulez.
id: Halo tim, wifi di tempat kerja bersama saya baru saja putus. Sekarang sudah online lagi dari tempat cadangan. Siap lanjut kapan pun Anda siap.
it: Ciao a tutti, il wifi del mio coworking è appena caduto. Ora sono di nuovo online da un altro posto. Sono pronto a riprendere quando volete.
ja: チームの皆さん、コワーキングスペースのWi-Fiが切れましたが、予備の場所から再接続できました。いつでも再開できます。
nb: Hei team, wifi-en der jeg jobber falt ut akkurat nå. Jeg er online igjen fra et reservested. Klar til å fortsette når dere er det.
nl: Hoi team, de wifi in mijn coworkingruimte viel uit. Via een andere plek ben ik weer online en klaar om verder te gaan.
pl: Cześć, w moim coworkingu zniknęło wifi. Jestem już online z zapasowego miejsca. Możemy kontynuować, kiedy tylko będziecie gotowi.
pt_br: Olá, equipe. O Wi-Fi do meu coworking caiu e já voltei a ficar online de outro lugar. Estou pronto para continuar quando vocês quiserem.
ru: Привет, команда. Wi-Fi в коворкинге ненадолго пропал, сейчас снова на связи из резервного места. Готовы продолжать, когда удобно.
sv: Hej team, wifi på mitt coworking-ställe föll bort. Nu är jag online igen från en reservplats. Redo att fortsätta när ni är.
th: สวัสดีทีมงาน ไวไฟที่โคเวิร์กกิ้งสเปซของฉันหลุดไปสักครู่ ตอนนี้กลับมาเชื่อมต่อได้แล้วจากที่สำรอง พร้อมทำงานต่อเมื่อทุกคนพร้อม
tr: Merhaba ekip, ortak çalışma alanımda wifi kesildi. Şimdi yedek bir yerden tekrar çevrimiçiyim. Siz hazır olduğunuzda devam edebilirim.
vi: Chào cả nhóm, wifi ở chỗ làm việc chung của mình vừa bị mất. Giờ mình đã online lại từ một nơi khác. Sẵn sàng tiếp tục bất cứ khi nào mọi người muốn.
zh_hans: 各位，我这边联合办公空间的 Wi-Fi 刚断了。现在已经换到备用地点重新上线，随时可以继续。
zh_hant: 各位，我這邊聯合辦公空間的 Wi-Fi 剛斷了。現在已經換到備用地點重新上線，隨時可以繼續。

source: 안녕하세요 {client_name}님, {role} 포지션 채용 중이신 것을 보았습니다. {reference}에서 비슷한 프로젝트를 진행한 경험이 있으며, 간단한 포트폴리오: {portfolio}. 15분 정도 짧은 대화 가능할까요?
cs: Dobrý den, {klient}, vidím, že hledáte {pozice}. Mám zkušenosti s podobnými projekty pro {reference}, stručný přehled: {portfolio}. Mohli bychom si krátce (15 minut) promluvit?
da: Hej {kundenavn}, jeg så, at du søger en {rolle}. Jeg har arbejdet på lignende projekter for {reference}. Her er et hurtigt overblik: {portefølje}. Har du tid til en kort snak på 15 min.?
de: Hallo {client_name}, ich habe gesehen, dass du für {role} suchst. Ich habe für {reference} an ähnlichen Projekten gearbeitet, hier ein kurzer Überblick: {portfolio}. Hast du Lust auf ein 15-minütiges Gespräch?
el: Γεια σας {client_name}, είδα ότι αναζητάτε {role}. Έχω δουλέψει σε παρόμοια έργα για {reference}, εδώ μια σύντομη παρουσίαση: {portfolio}. Θα μπορούσαμε να μιλήσουμε 15 λεπτά;
en: Hi {client_name}, I noticed you're hiring for {role}. I've worked on similar projects for {reference}, here's a quick overview: {portfolio}. Open to a 15-min chat?
es: Hola {nombre_cliente}, vi que buscas a alguien para {puesto}. He trabajado en proyectos similares para {referencia}. Aquí tienes un resumen: {portafolio}. ¿Te parece una charla de 15 min?
fi: Hei {client_name}, huomasin, että haette tekijää tehtävään {role}. Olen tehnyt vastaavia projekteja yritykselle {reference}. Lyhyt esittely: {portfolio}. Sopisiko 15 minuutin keskustelu?
fr: Bonjour {nom_client}, j'ai vu que vous recrutiez pour le poste de {poste}. J'ai travaillé sur des projets similaires pour {référence}. Voici un aperçu rapide : {portfolio}. Auriez-vous 15 minutes pour échanger ?
id: Halo {client_name}, saya melihat Anda sedang mencari {role}. Saya pernah mengerjakan proyek serupa untuk {reference}, ini gambaran singkatnya: {portfolio}. Bersedia mengobrol 15 menit?
it: Ciao {nome_cliente}, ho visto che cerchi una persona per {ruolo}. Ho lavorato a progetti simili per {riferimento}, ecco una panoramica: {portfolio}. Hai 15 minuti per parlarne?
ja: {client_name}様、{role}のポジションで採用中と拝見しました。{reference}で似たプロジェクトを担当した経験があり、簡単な概要は {portfolio} です。15分ほどお話しできますか?
nb: Hei {client_name}, jeg så at du ansetter for {role}. Jeg har jobbet med lignende prosjekter for {reference}, her er en kort oversikt: {portfolio}. Har du tid til en kort prat på 15 minutter?
nl: Hallo {client_name}, ik zag dat je op zoek bent naar {role}. Voor {reference} werkte ik aan vergelijkbare projecten. Hier een kort overzicht: {portfolio}. Heb je zin in een gesprek van 15 minuten?
pl: Cześć {client_name}, widzę, że rekrutujecie na stanowisko {role}. Mam doświadczenie w podobnych projektach dla {reference}, krótki przegląd: {portfolio}. Znajdzie się 15 minut na rozmowę?
pt_br: Olá {nome_do_cliente}, vi que você está contratando para {cargo}. Já trabalhei em projetos parecidos para {referência}. Aqui vai um resumo: {portfólio}. Podemos conversar 15 minutos?
ru: Здравствуйте, {client_name}! Вижу, что вы ищете специалиста на позицию {role}. Есть опыт похожих проектов для {reference}, вот краткое портфолио: {portfolio}. Можем созвониться на 15 минут?
sv: Hej {kundnamn}, jag såg att ni söker {roll}. Jag har jobbat med liknande projekt åt {referens}, här är en snabb översikt: {portfolio}. Går det bra med ett 15 minuters samtal?
th: สวัสดี {client_name} เห็นว่ากำลังรับสมัคร {role} เคยทำโปรเจกต์คล้ายกันให้ {reference} นี่คือภาพรวมสั้นๆ: {portfolio} สะดวกคุยสั้นๆ 15 นาทีไหม
tr: Merhaba {client_name}, {role} için işe alım yaptığınızı gördüm. {reference} için benzer projeler yaptım, kısa bir özet: {portfolio}. 15 dakikalık kısa bir görüşme olur mu?
vi: Chào {client_name}, mình thấy bạn đang tuyển vị trí {role}. Mình từng làm các dự án tương tự cho {reference}, đây là tổng quan ngắn: {portfolio}. Bạn có thể trò chuyện 15 phút không?
zh_hans: {client_name} 你好，我看到你们在招 {role}。我做过 {reference} 这类相似的项目，这里是简要介绍：{portfolio}。方便聊 15 分钟吗？
zh_hant: {client_name} 你好，我看到你們在招 {role}。我做過 {reference} 這類相似的項目，這裡是簡要介紹：{portfolio}。方便聊 15 分鐘嗎？

source: 안녕하세요 {client}님, 저는 현재 GMT+{offset} ({city})에 있습니다. {time_window} 가능합니다. Calendly: {link}
cs: Dobrý den, {client}, momentálně jsem v GMT+{offset} ({city}). Hodí se mi {time_window}. Calendly: {link}
da: Hej {client}, jeg er i GMT+{offset} lige nu ({city}). Jeg kan {time_window}. Calendly: {link}
de: Hallo {client}, ich bin gerade in GMT+{offset} ({city}). Ich kann {time_window}. Calendly: {link}
el: Γεια σας {client}, βρίσκομαι τώρα στο GMT+{offset} ({city}). Μπορώ {time_window}. Calendly: {link}
en: Hi {client}, I'm in GMT+{offset} right now ({city}). I can do {time_window}. Calendly: {link}
es: Hola {cliente}, ahora estoy en GMT+{desfase} ({ciudad}). Puedo en este horario: {horario}. Calendly: {enlace}
fi: Hei {client}, olen nyt GMT+{offset} ({city}). Sopii {time_window}. Calendly: {link}
fr: Bonjour {client}, je suis actuellement en GMT+{décalage} ({ville}). Je suis disponible {plage_horaire}. Calendly : {lien}
id: Halo {client}, saya sedang di GMT+{offset} ({city}). Saya bisa {time_window}. Calendly: {link}
it: Ciao {cliente}, al momento sono in GMT+{differenza} ({città}). Sono disponibile {fascia_oraria}. Calendly: {link}
ja: {client}様、現在GMT+{offset}({city})にいます。{time_window}に対応できます。Calendly: {link}
nb: Hei {client}, jeg er i GMT+{offset} akkurat nå ({city}). Jeg kan {time_window}. Calendly: {link}
nl: Hallo {client}, ik zit nu in GMT+{offset} ({city}). Ik kan {time_window}. Calendly: {link}
pl: Dzień dobry {client}, jestem teraz w strefie GMT+{offset} ({city}). Mogę {time_window}. Calendly: {link}
pt_br: Olá {cliente}, estou em GMT+{deslocamento} agora ({cidade}). Posso em {janela_de_horário}. Calendly: {link}
ru: Здравствуйте, {client}! Сейчас я в часовом поясе GMT+{offset} ({city}). Могу созвониться {time_window}. Calendly: {link}
sv: Hej {client}, jag befinner mig i GMT+{offset} just nu ({city}). Jag kan {time_window}. Calendly: {link}
th: สวัสดี {client} ตอนนี้ฉันอยู่ที่ GMT+{offset} ({city}) สะดวก {time_window} Calendly: {link}
tr: Merhaba {client}, şu an GMT+{offset} saat dilimindeyim ({city}). {time_window} uygunum. Calendly: {link}
vi: Chào {client}, hiện mình đang ở GMT+{offset} ({city}). Mình có thể làm việc vào {time_window}. Calendly: {link}
zh_hans: {client} 你好，我现在在 GMT+{offset}（{city}）。我可以约 {time_window}。Calendly：{link}
zh_hant: {client} 你好，我現在在 GMT+{offset}（{city}）。我可以約 {time_window}。Calendly：{link}

source: 안녕하세요 {client}님, 미리 알려드립니다. {reason}으로 인해 납기를 {new_date}로 연기합니다. 진행 상황은 내일 미리 보여드려 답답하지 않도록 하겠습니다.
cs: Dobrý den, {client}, dávám vědět předem: {reason}, proto posouvám termín dodání na {new_date}. Náhled postupu pošlu zítra, ať nezůstanete bez informací.
da: Hej {client}, en hurtig besked: {reason}, så jeg flytter afleveringen til {new_date}. I morgen sender jeg et overblik over fremdriften, så du ikke står uden information.
de: Hallo {client}, eine kurze Vorab-Info: Wegen {reason} verschiebe ich die Lieferung auf {new_date}. Morgen schicke ich dir eine Vorschau zum Stand, damit du nicht im Ungewissen bleibst.
el: Γεια σας {client}, σας ενημερώνω εκ των προτέρων: λόγω {reason}, η παράδοση μετατίθεται για τις {new_date}. Αύριο θα σας στείλω μια προεπισκόπηση της προόδου, ώστε να είστε ενήμεροι.
en: Hi {client}, giving you a heads-up: {reason}, so I'm pushing the delivery to {new_date}. I'll send a progress preview tomorrow so you're not left in the dark.
es: Hola {cliente}, te aviso con tiempo: por {motivo}, la entrega pasa al {nueva_fecha}. Mañana te envío un avance para que no te quedes sin noticias.
fi: Hei {client}, pieni ennakkotieto: {reason}, joten toimitus siirtyy päivään {new_date}. Lähetän huomenna esikatselun etenemisestä, ettei jää epätietoiseksi.
fr: Bonjour {client}, je vous préviens à l'avance : en raison de {reason}, la livraison est repoussée au {new_date}. Je vous enverrai un aperçu de l'avancement demain pour que vous ne restiez pas sans nouvelles.
id: Halo {client}, saya kabari lebih awal: karena {reason}, pengiriman diundur ke {new_date}. Besok saya kirim pratinjau progres supaya Anda tidak menunggu tanpa kabar.
it: Ciao {cliente}, ti avviso in anticipo: a causa di {motivo}, la consegna slitta al {nuova_data}. Domani ti mando un'anteprima dei progressi, così non resti senza notizie.
ja: {client}様、先にお知らせします。{reason}のため、納期を{new_date}に延期します。進捗は明日先にお見せしますので、ご安心ください。
nb: Hei {client}, en liten forvarsel: {reason}, så jeg flytter leveringen til {new_date}. I morgen sender jeg en forhåndsvisning av fremdriften, så du ikke blir stående uten informasjon.
nl: Hallo {client}, ik laat het je graag vooraf weten: door {reason} schuif ik de oplevering door naar {new_date}. Morgen stuur ik een voorproef van de voortgang, zodat je niet in het ongewisse blijft.
pl: Dzień dobry {client}, uprzedzam: {reason}, dlatego termin dostawy przesuwam na {new_date}. Jutro wyślę podgląd postępów, żeby nie zostawiać Państwa bez informacji.
pt_br: Olá, {client}! Aviso com antecedência: devido a {reason}, vou adiar a entrega para {new_date}. Amanhã envio uma prévia do andamento para você não ficar sem notícias.
ru: Здравствуйте, {client}! Хочу заранее предупредить: из-за {reason} срок сдачи переносится на {new_date}. Завтра пришлю промежуточный результат, чтобы вы были в курсе.
sv: Hej {client}, en förvarning: på grund av {reason} flyttar jag leveransen till {new_date}. Jag skickar en förhandsvisning av läget i morgon, så att du inte blir osäker.
th: สวัสดี {client} ขอแจ้งล่วงหน้า เนื่องจาก {reason} จึงขอเลื่อนส่งมอบเป็น {new_date} พรุ่งนี้จะส่งตัวอย่างความคืบหน้าให้ดู จะได้ไม่ต้องรอโดยไม่รู้ความเป็นไป
tr: Merhaba {client}, önceden haber vermek isterim: {reason} nedeniyle teslimi {new_date} tarihine erteliyorum. Belirsizlikte kalmamanız için yarın ilerleme önizlemesi göndereceğim.
vi: Chào {client}, mình báo trước: do {reason}, mình sẽ dời ngày giao sang {new_date}. Ngày mai mình sẽ gửi bản xem trước tiến độ để bạn không phải chờ mà không biết gì.
zh_hans: {client} 你好，先跟你说一声：{reason}，所以交付时间往后挪到 {new_date}。我明天会发一份进度预览，不让你一直干等。
zh_hant: {client} 你好，先跟你說一聲：{reason}，所以交付時間往後挪到 {new_date}。我明天會發一份進度預覽，不讓你一直乾等。
